[
  "1. Какой подарок сделает тебя счастливым?",
  "2. Как можно поддержать тебя в трудный период?",
  "3. Ты можешь влюбиться в случайного прохожего?",
  "4. У тебя бывает повторяющий сон? Опиши его.",
  "5. Какой твой любимый вид транспорта? Когда ты путешествовал на нем в последний раз?",
  "6. Какая песня сопровождает тебя сегодня? Что она для тебя значит?",
  "7. С каким персонажем в кино/литературе ты себя ассоциируешь?",
  "8. Как обычно ты проявляешь свою любовь?",
  "9. С каким по характеру человеком ты никогда не смог бы ужиться?",
  "10. Как ты обычно реагируешь на комплименты?",
  "11. Тебе легко заговорить с незнакомцем?",
  "12. Какие черты внешности привлекают тебя в других людях?",
  "13. Есть ли у тебя мнения/ценности, которые не принимает общество?",
  "14. Если бы ты мог вернуть одного умершего/прекратившего общение человека, кто бы это был?",
  "15. В каком месте ты чувствуешь себя комфортнее всего?",
  "16. Какое действие человека может вызвать у тебя мгновенную неприязнь?",
  "17. Ты чувствуешь себя тревожно в одиночестве? Почему?",
  "18. Какое твое любимое время суток? Почему?",
  "19. Какой школьный предмет был твоим любимым?",
  "20. Какое самое яркое воспоминание из твоего детства?",
  "21. Тебе нравится учиться? Что последнее ты изучил?",
  "22. Если приедешь в незнакомый город на 1 день - чем ты займешься?",
  "23. Опиши свой идеальный день?",
  "24. Что мотивирует тебя вставать по утрам?",
  "25. Какая песня отражает твое представление о любви?",
  "26. Кем ты мечтал стать в детстве? Сбылось или нет?",
  "27. На что ты любишь тратить деньги?",
  "28. Какой фильм/книга сильно на тебя повлияли?",
  "29. Что ты можешь назвать делом своей жизни?",
  "30. Ты любишь свои дни рождения? Как провел крайний?",
  "31. Что такое эгоизм для тебя? Можешь назвать себя эгоистичным человеком?",
  "32. Что такое предательство? Смог бы ты его простить?",
  "33. Что такое любовь для тебя?",
  "34. Если бы ты хотел узнать человека лучше, какие 3 вопроса ты бы ему задал?",
  "35. Ты ощущаешь себя взрослым? Во сколько, по-твоему, человек взрослеет?",
  "36. Ты любишь писать от руки? Что ты обычно записываешь?",
  "37. Расскажи о своих отношениях с родителями?",
  "38. Если бы ты мог поселиться в любом месте на земле, где бы оно было?",
  "39. Какую музыку ты слушаешь чаще всего? Прикрепи трек в качестве примера.",
  "40. Как ты справляешься с плохим настроением?",
  "41. Какой у тебя язык любви?",
  "42. Какая твоя любимая черта твоей внешности?",
  "43. Тебе нравится твое имя? Как к тебе обращаются друзья/родные?",
  "44. Какую музыку ты слушал в подростковом возрасте, на какой `вырос`?",
  "45. Какой у тебя тип восприятия - аудиал, визуал, кинестетик и т.д.?",
  "46. Что такое ревность для тебя? Ты ревнивый человек?",
  "47. К чему ты стремишься в этой жизни?",
  "48. Какому занятию ты хотел бы уделять больше времени?",
  "49. Самый запоминающийся комплимент, который тебе делали?",
  "50. Что всегда лежит в твоем рюкзаке/карманах?",
  "51. У тебя много друзей? Расскажи о своем лучшем друге.",
  "52. Как ты думаешь, каким тебя видят окружающие?",
  "53. Ты похож на своих родителей внешне/характером?",
  "54. О чем ты тревожишься в последнее время?",
  "55. Что для тебя важнее - принципы или близкие люди? Можешь поссориться из-за разных мнений?",
  "56. Ты считаешь себя человеком с сильной гражданской позицией?",
  "57. Ты любишь рассказывать о себе? Почему?",
  "58. На какой возраст ты себя ощущаешь?",
  "59. Что по-твоему делает человека человеком?",
  "60. Ты часто чувствуешь одиночество?",
  "61. Какая погода твоя любимая? Чем ты занимаешься в такую погоду?",
  "62. Чем бы ты занимался, если бы не нужно было зарабатывать деньги?",
  "63. Ты любишь пешие прогулки? Какое твое любимое место прогулок?",
  "64. Что последнее тебе подарили? Тебе это понравилось?",
  "65. Какого события ты сейчас больше всего ждешь?",
  "66. О чем ты думаешь, глядя в ночное небо? Когда в последний раз это делал?",
  "67. Что совершенно не получалось у тебя раньше, а теперь дается легко?",
  "68. Как ты думаешь, что ждет человека после смерти?",
  "69. У тебя бывает бессонница? Как ты с ней справляешься?",
  "70. У тебя есть зависимости, от которых хочешь избавиться?",
  "71. В твоей жизни были какие-то переломные моменты? Расскажи о них.",
  "72. Какие слова (и кому) ты хотел бы сказать, но не можешь?",
  "73. Тебе нравится твой голос? Опиши его. Запиши голосовое, если хочешь )",
  "74. Что является для тебя источником вдохновения?",
  "75. Ты можешь поддерживать дружбу/отношения на расстоянии?",
  "76. Ты любишь шумные компании или посиделки один на один?",
  "77. Ты скорее пооткровенничаешь с близким или незнакомцем? Почему?",
  "78. Какие слова, сказанные кем-то, ты не можешь забыть?",
  "79. Опиши дом/квартиру, где ты хотел бы жить?",
  "80. Ты хотел бы татуировку? Если уже есть, расскажи о ней/них.",
  "81. Какое самое дальнее путешествие у тебя было?",
  "82. В каком городе/месте ты родился? Чем оно тебе нравится/не нравится?",
  "83. Что по-твоему важнее - общественное или личное?",
  "84. У тебя есть `правила жизни`, которые ты стараешься не нарушать?",
  "85. Каков смысл жизни?",
  "86. Что тебя сейчас волнует? Представь, что это проблема друга - дай ему совет )",
  "87. Если бы ты мог выступить перед 100000 слушателей, что бы ты им рассказал?",
  "88. У тебя есть человек - образец для подражания?",
  "89. Какая деятельность может захватить тебя настолько, чтобы ты забыл поесть?",
  "90. Ты умеешь делать подарки/сюрпризы? Какой последний сделал?",
  "91. Ты боишься стареть?",
  "92. Какой год был самым крутым в твоей жизни? Почему?",
  "93. Ты хочешь заниматься своей нынешней работой до конца жизни?",
  "94. На кого, по-твоему, ты оказал самое сильное влияние?",
  "95. Ты хочешь быть со своим нынешним партнером до конца жизни?",
  "96. Какой урок от жизни ты получил в последнее время?",
  "97. Ты любишь прикосновения, тактильный ли ты человек?",
  "98. Что такое успех для тебя?",
  "99. Что ты чувствуешь, когда влюбляешься? Влюблен ли ты сейчас?",
  "100. Какие мелочи делают твой обычный день приятнее?",
  "101. Ты бы отправился в космос, если бы мог?",
  "102. Если бы ты мог выбрать эпоху, в кторую родиться, что бы это было?",
  "103. Разговор на какую тему может захватить тебя на несколько часов?",
  "104. Кто твой любимый собеседник?",
  "105. Ты веришь в жизнь на других планетах?",
  "106. Ты веришь в бога? Что такое бог для тебя?",
  "107. Ты придерживаешься каких-то политических/религиозных течений? Почему?",
  "108. Назови 5 причин, чтобы жить?",
  "109. Что для тебя важнее в человеке - внешность или внутренний мир?",
  "110. Каким должен быть поцелуй, чтобы ты назвал его идеальным?",
  "111. Чем ты займешься, если на день отключат интернет?",
  "112. Какие комплименты ты чаще всего получаешь?",
  "113. Стал бы ты встречаться с таким человеком, как ты сам?",
  "114. Когда и из-за чего ты в последний раз плакал?",
  "115. Каким ты видишь себя в старости?",
  "116. Ты когда-нибудь общался по бумажной переписке? Хотел бы?",
  "117. Какое сейчас время года? Какие ритуалы для этого сезона у тебя есть?",
  "118. Тебе когда-нибудь посвящали творчество? А ты?",
  "119. Как думаешь, почему люди врут? Ты часто это делаешь?",
  "120. Что для тебя представляет наивысшую ценность?",
  "121. У тебя есть домашние животные?  Если да, отправь фото ) Если нет - хотел бы?",
  "122. Ты часто думаешь о прошлом? Мешает ли это жить в настоящем?",
  "123. Расскажи о своем творческом/карьерном пути?",
  "124. В какую погоду/время ты чувствуешь себя максимально продуктивно и хорошо?",
  "125. Что такое красота для тебя? Это внешнее или внутреннее качество?",
  "126. Ты веришь в любовь на всю жизнь?",
  "127. Ты веришь в любовь с первого взгляда?",
  "128. Ты хотел бы узнать свое будущее, если бы была возможность сделать это наверняка?",
  "129. Какая музыка помогает настроиться на работу/творчество?",
  "130. Что бы ты хотел изменить в своей жизни? А что тебе мешает это изменить?",
  "131. Прикрепи/назови свой любимый музыкальный альбом?",
  "132. Какие обращения (формы имени) тебе нравятся, а какие нет?",
  "133. Как ты относишься к критике? Она тебе когда-нибудь помогала?",
  "134. Ты когда-нибудь чувствовал эйфорию? От чего?",
  "135. Тебе больше нравится стабильность или смена дел/обстановки/людей?",
  "136. Ты умеешь проигрывать?",
  "137. Какая у тебя любимая/самая ценная (субъективно) вещь в доме?",
  "138. Какая тема для тебя слишком серьезна, чтобы шутить на нее?",
  "139. Самый безумный поступок, который ты совершил?",
  "140. Самый романтичный поступок, который ты совершил?",
  "141. Что бы ты изменил в том, как тебя воспитывали?",
  "142. Расскажи о своем любимом человеке?",
  "143. Ты умеешь флиртовать? Часто это делаешь?",
  "144. Что лучше - любить или быть любимым?",
  "145. Если бы ты был главой государства, каким оно было бы?",
  "146. Вырази свои взгляды на жизнь одной цитатой?",
  "147. Нравится ли тебе бывать в одиночестве?",
  "148. У тебя есть человек, к которому ты можешь обратиться, когда тебе плохо/грустно/в тяжелой ситуации?",
  "149. Веришь в гороскопы или другие типизации личности? Кто ты по знаку зодиака?",
  "150. Без чего твоя жизнь стала бы намного лучше?",
  "151. Каким должен быть настоящий друг?",
  "152. Как ты относишься к детям? Хотел бы своего ребенка?",
  "153. Ты тревожный человек? Что тревожит тебя больше всего сейчас?",
  "154. Какая музыка может зарядить тебя с утра? Прикрепи какой-нибудь трек )",
  "155. Есть что-то, чему ты можешь научить других людей?",
  "156. Каким ты становишься, когда выпьешь?",
  "157. Если бы ты писал книгу, о чем бы она была? Может, у тебя уже есть конкретный сюжет?",
  "158. Для тебя важно достижение материальных благ? Если нет, то что важнее денег?",
  "159. Для тебя важно мнение окружающих? Часто ли ты под него подстраиваешься?",
  "160. Какое произведение (книга, фильм, музыка) растрогало тебя до слез?",
  "161. Ты любишь дискутировать и спорить? Почему?",
  "162. Почему ты выбрал свою профессию? Доволен ли выбором?",
  "163. Как ты думаешь, какие черты твоего характера самые сильная и слабая?",
  "164. Ты моногамный или полигамный человек? Как ты к этому пришел?",
  "165. Как думаешь, ты хороший слушатель? Что об этом говорят твои знакомые?",
  "166. Ты любишь праздники? Какой твой самый любимый, как ты обычно его отмечаешь?",
  "167. Сколько денег тебе нужно, чтобы чувствовать себя комфортно?",
  "168. В песне для тебя важнее музыка или текст? Прикрепи песню с текстом, который тебя цепляет.",
  "169. В целом по жизни, ты оптимист или пессимист? В чем это выражается?",
  "170. О тебе когда-нибудь распускали сплетни? Что о тебе говорили?",
  "171. Какие отношения у тебя были в школе (с одноклассниками, учителями)?",
  "172. Ты умеешь шутить? Что говорят о твоем чувстве юмора знакомые?",
  "173. Как ты отдыхаешь? Какие занятия тебя расслабляют?",
  "174. Что такое ум в твоем понимании? Считаешь себя умным человеком?",
  "175. Ты помнишь свой первый поцелуй? Как он случился?",
  "176. Ты любишь нарушать правила?",
  "177. Какое самое красивое место ты видел (город, природа и т.п.)? Прикрепи фото, если есть.",
  "178. Какая песня ассоциируется у тебя с любимым человеком? Почему именно она?",
  "179. Ты романтичный человек? Что для тебя романтика?",
  "180. У тебя развита интуиция? В каких ситуациях она тебе помогала?",
  "181. Ты боишься отказов и неудач? ",
  "182. Что ты чаще всего откладываешь на потом и почему?",
  "183. Расскажи о каком-нибудь забавном/рискованном приключении в компании друга?",
  "184. Что для тебя важно в отношениях? Ты получаешь это от нынешнего партнера?",
  "185. Что тебя порадовало сегодня?",
  "186. Ты любишь читать? Какая последняя прочитанная книга, понравилась ли она тебе?",
  "187. Какое самое странное свидание у тебя было?",
  "188. Расскажи про случай, когда ты максимально напился )",
  "189. В твоей жизни были опасные ситуации, когда ты был на волосок от смерти?",
  "190. Ты любишь голосовые сообщения? Расскажи голосом, почему да/нет )",
  "191. Прикрепи фото из какого-то очень счастливого дня. Почему ты был счастлив тогда?",
  "192. Ты хотел бы стать знаменитым? Почему?",
  "193. Если бы существовал идеальный аромат для тебя, чем бы он пах?",
  "194. Ты агрессивный человек? Когда в последний раз ты сильно злился?",
  "195. Какая историческая личность вызывает у тебя симпатию и почему?",
  "196. Есть вещи, которые ты носишь на память о дорогих людях?",
  "197. Как ты чувствуешь себя прямо сейчас? Как прошел твой день, все ли у тебя хорошо?",
  "198. Как думаешь, почерк что-то говорит о человеке? Сфотографируй свой )",
  "199. Какая твоя самая любимая фотография тебя? Прикрепи ) Почему эта?",
  "200. У тебя когда-нибудь была депрессия? По какой причине? Как ты справился?",
  "201. Что самое радикальное ты менял в своей внешности?",
  "202. Идеальный сон - какой он? Поза, температура, один или с кем-то? )",
  "203. В дружеских/романтических отношениях ты ведущий или ведомый?",
  "204. Какая часть твоего тела больше всего любит прикосновения?",
  "205. Тебя беспокоит/возмущает социальная несправедливость?",
  "206. Если твой близкий совершит преступление, ты будешь на его стороне, или на стороне закона?",
  "207. Как думаешь, ты способен на убийство?",
  "208. В отношениях для тебя важен секс, или это второстепенное?",
  "209. Ты можешь сорваться в спонтанное путешествие `вот прям сегодня`?",
  "210. Ты любишь планировать? Какие у тебя планы на ближайший год?",
  "211. Ты раздражительный человек? Чем тебя можно вывести из себя?",
  "212. Расскажи про свою первую любовь?",
  "213. Если бы случился мировой катаклизм (или зомби апокалипсис), ты бы выжил? Приспособлен ли ты к трудностям?",
  "214. Ты умеешь извиняться, когда неправ? Легко ли это дается?",
  "215. Кто твой идеальный партнер из персонажей кино/книг?",
  "216. Если бы ты открыл свой бизнес, что бы это было?",
  "217. Ты сталкивался с синдромом самозванца? В связи с чем?",
  "218. Когда тебя обижают, ты стремишься наказать обидчика в ответ?",
  "219. О чем ты думал больше всего в течение этого дня?",
  "220. Ты любишь ходить в гости? А принимать гостей?",
  "221. Расскажи о своих предпочтениях в еде ) Какие твои любимые блюда?",
  "222. Ты любишь читать новости и быть в курсе мировых событий? Почему?",
  "223. Было ли на днях что-то, что заставило тебя внезапно улыбнуться? подняло тебе настроение?",
  "224. Что ты чувствуешь, когда тебя разглядывает незнакомец? Например, в транспорте или на улице.",
  "225. Есть ли у тебя привычка, которая раздражает окружающих?",
  "226. Что ты делаешь каждый день, даже если этого совсем не хочется?",
  "227. Какой навык ты хочешь прокачать больше всего в этом году и почему?",
  "228. Как ты обычно отмечаешь Новый год? Любишь ли этот праздник?",
  "229. Если бы ты мог загадать одно желание, и оно бы точно сбылось - о чем бы оно было?",
  "230. Как ты относишься к служебным романам? ) У тебя был такой опыт?",
  "231. Если бы ты вернулся на 10 лет назад, какой совет дал бы самому себе?"
]
